Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-vil-etablere-et-samisk-barneforum.html.tmx
Source language: nob
Languages: sma

source: Sametinget vil etablere et samisk barneforum hvor blant annet en trygg digital hverdag inngår som del av deres arbeid.
sma: Saemiedigkie sæjhta saemien maanaforumem tseegkedh gusnie gaskem jeatjah jearsoe digitaale aarkebiejjie lea bieline dej barkoste.

source: Sametinget har deltatt på Barneombudets høynivåmøte denne uka, som er et initiativ fra Barneombudet for å bidra til en langsiktig og koordinert innsats for en tryggere digital hverdag for barn og unge.
sma: Saemiedigkie lea meatan orreme Maanatjirkijen jolledaltesetjåanghkosne , mij lea skraejrie Maanatjirkijistie juktie guhkiebasse jïh iktedamme barkojne viehkiehtidh akten jearsoesåbpoe digitaale aarkebiejjien åvteste maanide jïh noeride.

source: Barneombudet ønsker at innsatsen skal bygge på barns rettigheter etter barnekonvensjonen og ser viktigheten av at barn og unge medvirker til dette arbeidet.
sma: Maanatjirkije sæjhta barkoe edtja maanaj reaktide bigkedh maanakonvensjovnen mietie jïh vuajna vihkeles maanah jïh noerh leah meatan daennie barkosne.

source: Sametinget deltok sammen med stortingspresidenten, statsråder, stortingspolitikere og over tretti andre offentlige instanser, organisasjoner og virksomheter.
sma: Saemiedigkie lij meatan stoerredigkiepresidentine, staateraeriejgujmie, stoerredigkie-politihkerigujmie jïh bijjelen golmeluhkie jeatjah byögkeles instaansigujmie, siebriejgujmie jïh gïehtelimmiejgujmie.

source: De har alle signert under en felles erklæring og forpliktet seg til minst to tiltak hver, som de vil gjennomføre det neste året.
sma: Gaajhkesh aktem ektie bæjhkoehtimmiem vuelietjaaleme jïh jïjtjemse unnemes göökte råajvarimmide åeliedamme fïereguhte, mejtie sijhtieh tjïrrehtidh mubpien jaepien.

source: Et av tiltakene som Sametinget har forpliktet seg til å jobbe for er å etablere et samisk barneforum hvor blant annet trygg digital hverdag inngår som del av deres arbeid.
sma: Akte dejstie råajvarimmijste man åvteste Saemiedigkie lea jïjtjemse åeliedamme barkedh lea saemien maanaforumem tseegkedh gusnie gaskem jeatjah jearsoe digitaale aarkebiejjie lea bieline dej barkoste.

source: Det var sametingsråd Mikkel Eskil Mikkelsen (NSR) som signerte på vegne av Sametinget.
sma: Saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) Saemiedigkien bieleste bæjhkoehtimmiem vuelietjeeli.

source: – I dag har vi ingen arena for å diskutere og samtale med barn og unge på Sametinget.
sma: – Daan biejjien ibie mijjen naan areena gusnie maehtebe digkiedidh jïh soptsestalledh maanajgujmie jïh noerigujmie Saemiedigkesne.

source: Vi må samtale med, og ikke om, barn når vi jobber med et felt de har mye mer kunnskap og erfaring på.
sma: Tjoerebe maanajgujmie soptsestalledh jïh ij dej bïjre gosse suerkine barkebe man bïjre dej leah vielie daajroe jïh dååjrehtimmie.

source: Dette særlig når vi jobber med deres digital hverdag, en hverdag hvor voksne ikke har veldig god innsikt i hva de eksponeres for, sier Mikkelsen.
sma: Joekoen gosse mijjieh dej digitaale aarkebiejjine barkebe, akte aarkebiejjie man bïjre geerve almetjh eah dan jïjnjem daajroem utnieh dan bïjre, Mikkelsen jeahta.

source: Sametinget vil også arrangere en konferanse med mobbeproblematikk, herunder digital mobbing, som et av temaene.
sma: Saemiedigkie aaj sæjhta konferansem öörnedidh irhkemegyhtjelassigujmie, daan nuelesne digitaale irhkeme goh akte dejstie teemijste.

source: Konferansen skal ha en workshop der samiske barn og unge (barneforumet) inviteres til å delta.
sma: Konferanse edtja barkoetjåanghkoem utnedh gusnie maanah jïh noerh (maanaforume) bööresåvva meatan årrodh.

source: Konferansen har en faglig del for voksne som arbeider med barn og andre aktuelle aktører.
sma: Konferanse aktem faageles bieliem åtna geerve almetjidie mah maanajgujmie jïh jeatjah sjyöhtehke aktöörigujmie berkieh.

source: – For Sametinget er det viktig å jobbe for at alle barn og unge opplever trygghet og inkludering på alle arenaer de er på, det være seg fysisk og digitalt.
sma: – Saemiedigkien gaavhtan lea vihkeles barkedh guktie gaajhkh maanah jïh noerh jearsoesvoetem jïh feerhmemem dååjroeh gaajhkine areenine gusnie leah, mejtie lea fysiske jallh digitaale.

source: Vi vet at samiske barn og unge ofte opplever hatytringer, hets og diskriminering i Norge, en utrygg hverdag.
sma: Mijjieh daejrebe saemien maanah jïh noerh daamtaj dååjroeh aassjoelahtesh, irhkemem jïh sïerredimmiem Nöörjesne, ov-jearsoe aarkebiejjie.

source: Vi vet ikke mye om dette, og jeg ser fram til å arbeide for å opprette et samisk barneforum på tvers av landegrenser som et tiltak, sier Mikkelsen.
sma: Ibie dan jïjnjem dan bïjre daejrieh, jïh manne aavodem aktem saemien maanaforumem tseegkedh laanteraastaj dåaresth goh akte råajvarimmie, saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta.

source: I sin tale trakk han fram sitater fra digitale medier med rasistiske uttalelser om samene.
sma: Sov håaloemisnie sitaath digitaale meedijijstie neebni mah rasisteles lahtestimmieh utnieh saemiej bïjre.

source: Det var ikke mer enn to uker gamle sitater hentet fra sosiale medier, i forbindelse med at Girjas sameby i Sverige ble tilkjent retten til å forvalte småviltjakt og fiske, og hvor det etterpå kokte over av hets mot samer i sosiale medier og det ble også oppfordret til å drepe samer.
sma: Ij lij vielie goh göökte våhkoen båeries sitaath mah lin veedtjesovveme sosijaale meedijijstie, mænngan Girjas sïjte Sveerjesne reaktam vitni vijremen jïh göölemen bijjeli reeredh, jïh dan mænngan vesties irhkeme bööti saemiej vööste sosijaale meedijinie, jïh gusnie aaj heesti saemieh buvvedh.

source: – Den siste tiden har vi dessverre vært vitne til flere tilfeller av rasistiske uttalelser og er vitne til at intensiteten i krenkende ytringer mot samer i media og særlig i nettdebattene har nådd et alarmerende nivå.
sma: – Minngemes tïjjen libie gaatesjen vuajneme jienebh dagkerh rasisteles lahtestimmieh, jïh vuejnebe narrahtihks lahtestimmieh saemiej vööste meedijinie jïh joekoen nedtedigkiedimmine sagke vïerrebe sjïdteme jïh akten daltesesasse jakseme maam tjuara itjmieslaakan vaeltedh.

source: Det er en selvfølge for også Sametinget å jobbe aktivt for å en trygg digital hverdag.
sma: Hævvi Saemiedigkie aaj sæjhta eadtjohkelaakan barkedh juktie jearsoes digitaale aarkebiejjiem åadtjodh.

source: Og det er en selvfølge å delta i dette viktige arbeidet, sier Mikkelsen.
sma: Hævvi edtja meatan årrodh daennie vihkeles barkosne, Mikkelsen jeahta.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
sma: Jis gihtjehtimmiem sïjhth jallh dov leah gyhtjelassh, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no
